Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_hoveddor_er_stengt_i_sommer.html.tmx
Source language: nob
Languages: sme

source: Sametingets hoveddør er stengt i sommer
sme: Sámedikki váldouksa lea gitta geasset

source: Sametingets hoveddør er stengt fra og med 12. juli til og med 8. august.
sme: Sámedikki váldouksa lea gitta áigodagas suoidnemánu 12. beaivvi rájes gitta borgemánu 8. beaivái.

source: Har du avtale med Sametinget, ring 78 47 40 00 .
sme: Jos dus ležžet šiehtadusat Sámedikki bargiiguin, de riŋges 78 47 40 00 .

source: Sametingets bibliotek tar imot bestillinger via telefon 78 47 40 00, og e-post sambib@samediggi.no .
sme: Sámedikki girjerádju váldá vuostá diŋgojumiid telefovnna ja e-poastta bokte. Tlf. 78 47 40 00, e-poasta sambib@samediggi.no .

source: Lånetaker henter bøkene/materiale på Sametinget.
sme: Luoikkaheaddji viežžá girjjiid/ávdnasiid Sámedikkis.
